{
	"$schema": "https://aka.ms/winget-packages.schema.2.0.json",
	"CreationDate": "2022-06-27T16:28:35.331-00:00",
	"title": "winget Packages List for Fricofresh",
	"Sources": [
		{
			"SourceDetails": {
				"Argument": "https://winget.azureedge.net/cache",
				"Identifier": "Microsoft.Winget.Source_8wekyb3d8bbwe",
				"Name": "winget",
				"Type": "Microsoft.PreIndexed.Package"
			},
			"Packages": [
				{
					"PackageIdentifier": "7zip.7zip"
				},
				{
					"PackageIdentifier": "Audacity.Audacity"
				},
				{
					"PackageIdentifier": "TimKosse.FileZilla.Client"
				},
				{
					"PackageIdentifier": "GIMP.GIMP"
				},
				{
					"PackageIdentifier": "Git.Git"
				},
				{
					"PackageIdentifier": "GitHub.GitHubDesktop"
				},
				{
					"PackageIdentifier": "Google.Chrome"
				},
				{
					"PackageIdentifier": "Google.Drive"
				},
				{
					"PackageIdentifier": "AdoptOpenJDK.OpenJDK.8"
				},
				{
					"PackageIdentifier": "AdoptOpenJDK.OpenJDK.11"
				},
				{
					"PackageIdentifier": "KDE.Krita"
				},
				{
					"PackageIdentifier": "KeePassXCTeam.KeePassXC"
				},
				{
					"PackageIdentifier": "TheDocumentFoundation.LibreOffice"
				},
				{
					"PackageIdentifier": "Microsoft.PowerToys"
				},
				{
					"PackageIdentifier": "OBSProject.OBSStudio"
				},
				{
					"PackageIdentifier": "Valve.Steam"
				},
				{
					"PackageIdentifier": "9NBLGGH5R558" // Microsoft TODO
				},
				{
					"PackageIdentifier": "9PGCV4V3BK4W" // DevToys
				},
				{
					"PackageIdentifier": "9P7KNL5RWT25" // Sysinternals Suite
				},
				{
					"PackageIdentifier": "Microsoft.VisualStudioCode"
				},
				{
					"PackageIdentifier": "Microsoft.WindowsTerminal"
				},
				{
					"PackageIdentifier": "Mozilla.Firefox"
				},
				{
					"PackageIdentifier": "Mozilla.Thunderbird"
				},
				{
					"PackageIdentifier": "Notepad++.Notepad++"
				},
				{
					"PackageIdentifier": "Python.Python.3"
				},
				{
					"PackageIdentifier": "TeamSpeakSystems.TeamSpeakClient"
				},
				{
					"PackageIdentifier": "Telegram.TelegramDesktop"
				},
				{
					"PackageIdentifier": "TortoiseGit.TortoiseGit"
				},
				{
					"PackageIdentifier": "VB-Audio.Voicemeeter.Banana"
				},
				{
					"PackageIdentifier": "VideoLAN.VLC"
				},
				{
					"PackageIdentifier": "OlegShparber.Zeal"
				}
			]
		}
	],
	"WinGetVersion": "1.2.11601"
}